// создание кнопки формы
ОЭЗ_ПрерватьВсеСогласования = Форма.Элементы.Добавить("ОЭЗ_ПрерватьВсеСогласования", Тип("КнопкаФормы"), Форма.Элементы.ГруппаОсновнаяКомПанель);
ОЭЗ_ПрерватьВсеСогласования.ИмяКоманды = "ОЭЗ_ПрерватьВсеСогласования"; // связь кнопки с командой
ОЭЗ_ПрерватьВсеСогласования.Вид = ВидКнопкиФормы.КнопкаКоманднойПанели;
ОЭЗ_ПрерватьВсеСогласования.Заголовок = "Прервать согласование документа";
ОЭЗ_ПрерватьВсеСогласования.Картинка = БиблиотекаКартинок.ЗнакПрерванПроцесс; // 
ОЭЗ_ПрерватьВсеСогласования.Отображение = ОтображениеКнопки.КартинкаИТекст;

